text_error = {
    'name': "⛔ 📛 Имя и Фамилия должены быть введены через один пробел, и должны быть написаны через крилицу. Также должны быть заглавные буквы. Учтите формат и попробуйте снова",
    'phone': "⛔ 📛 ⛔ Номер Телефона должен содержать 11 цифр и должен обязательно содержать в начале +7. Учтите формат и попробуйте снова:",
    'media': '⛔ 📛Предложение должен содержать только текст',
    'text': '⛔ 📛Поля должен содержать только видео или картинка',
    'no_chat': '⛔❌Вы были заблакированы. Данный момент вы не можете использвовать функцями бота.'
}

text_ok = {
    'phone': '📞 Теперь отправьте Ваш номер телефона через +996 следующим сообщением:',
    'email': "📧 Теперь отправьте Ваш @gmail"
}